[{
    "poster": 1,
    "citation": "\"La vie est un mystère qu'il faut vivre, et non un problème à résoudre.\" ((bien dit toto))",
    "author": 3
}, {
    "poster": 2,
    "citation": "\"Je t'estime autant que je t'aime. Je sais que c'est une vieille rouerie des amours vulgaires qu'il faut cacher la moitié de ce que l'on éprouve. Je pense précisément le contraire, et je le fais comme je le pense. L'amour est une puissance, il ne peut rien craindre; l'amour est une loyauté, il ne doit rien cacher.\"",
    "author": 6
}, {
    "poster": 3,
    "citation": "\"On passe une moitié de sa vie à attendre ceux qu'on aimera et l'autre moitié à quitter ceux qu'on aime.\"",
    "author": 4
}, {
    "poster": 2,
    "citation": "\"Pour critiquer les gens il faut les connaître, et pour les connaître, il faut les aimer.\"",
    "author": 5
}, {
    "poster": 1,
    "citation": "\"La vie, c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre.\"",
    "author": 6
}, {
    "poster": 3,
    "citation": "\"Choisissez un travail que vous aimez et vous n'aurez pas à travailler un seul jour de votre vie.\"",
    "author": 7
}, {
    "poster": 3,
    "citation": "\"Enfer chrétien, du feu. Enfer païen, du feu. Enfer mahométan, du feu. Enfer hindou, des flammes. A en croire les religions, Dieu est né rôtisseur.\"",
    "author": 5
}, {
    "poster": 4,
    "citation": "\"L'éducation, c'est la famille qui la donne ; l'instruction, c'est l'Etat qui la doit.\"",
    "author": 1
}, {
    "poster": 4,
    "citation": "\"Je crois ce que je dis, je fais ce que je crois.\"",
    "author": 1
}, {
    "poster": 5,
    "citation": "\"La véritable indulgence consiste à comprendre et à pardonner les fautes qu'on ne serait pas capable de commettre.\"",
    "author": 4
}, {
    "poster": 2,
    "citation": "\"Mes amis, retenez ceci, il n'y a ni mauvaises herbes ni mauvais hommes. Il n'y a que de mauvais cultivateurs.\"",
    "author": 5
}, {
    "poster": 1,
    "citation": "\"La liberté commence où l'ignorance finit.\"",
    "author": 5
}, {
    "poster": 3,
    "citation": "\"Rien n'est stupide comme vaincre ; la vraie gloire est convaincre.\"",
    "author": 6
}, {
    "poster": 5,
    "citation": "\"Une femme qui a un amant est un ange, une femme qui a deux amants est un monstre, une femme qui a trois amants est une femme.\"",
    "author": 3
}, {
    "poster": 4,
    "citation": "\"Quand le peuple sera intelligent, alors seulement le peuple sera souverain.\"",
    "author": 9
}, {
    "poster": 5,
    "citation": "\"Partout où la peine de mort est prodiguée, la barbarie domine ; partout où la peine de mort est rare, la civilisation règne.\"",
    "author": 1
}, {
    "poster": 1,
    "citation": "\"Les plus petits esprits ont les plus gros préjugés.\"",
    "author": 2
}, {
    "poster": 2,
    "citation": "\"Dieu a inventé le chat pour que l'homme ait un tigre à caresser chez lui.\"",
    "author": 5
}, {
    "poster": 1,
    "citation": "\"Ne rien faire est le bonheur des enfants et le malheur des vieux.\"",
    "author": 6
}, {
    "poster": 5,
    "citation": "\"Ne vous croyez ni grand ni petit ! Contemplez.\"",
    "author": 7
}]
